export default {
  contacts: 'Контакты',
  about_company: `<h2>О компаннии</h2>
  <p>
    Мы молодая развивающаяся компания, начавшая свою деятельность в трудный для всего мира 2020 год. Наша деятельность началась с производства Поливинилацетатного (ПВА) клея. В ближайшем будущем мы планируем расширять ассортимент продукции.<br />
    Направление своей деятельности мы выбрали не случайно. Клей ПВА получил широкое распространение благодаря двум основным характеристикам: нетоксичности и универсальности. Благодаря современным технологиям его состав постоянно усовершенствуется, и он приобретает все новые свойства.<br />
    Клей связывает нас всех в буквальном смысле, без него невозможно сделать нашу жизнь комфортной. Куда бы Вы ни посмотрели, везде используются различные клеи. Будь то деревянная мебель или корпусные шкафы, которые стоят у Вас в офисе или дома. Ламинат, по которому Вы наматываете километры за весь рабочий день. Ковер, который украшает пол в Вашем доме. Одежда, которую Вы любите и носите. Вплоть до электроники, которая есть у каждого.
  </p>`,
  about_pva_exclusive: `<h2>О клее ПВА Exclusive</h2>
  <p>
    ПВА — получил свое название благодаря основному действующему веществу, поливинилацетату, он и составляет 95 % всего клея. Главная его особенность – при использовании повышает сцепление между поверхностями материалов.<br />
    Клей ПВА найдет свое широкое применение в столярном деле, быту и строительстве. Предназначен для склеивания любых изделий из бумаги, картона, дерева, ткани, линолеума и других материалов. Но кроме этого, его также можно добавлять в строительные растворы, такие как, кафельный клей, шпатлевка, цементный раствор, наливные полы.<br /><br />
    <strong>Основные свойства клея:</strong><br />
    - высокая устойчивость к старению;<br />
    - склеенные материалы не отслаиваются;<br />
    - повышает эластичность и адгезионные свойства растворов;<br />
    - образует прочный клеевой шов;<br />
    - понижает вероятность возникновения трещин в стяжке пола.<br /><br />
    <strong>Преимущества:</strong><br />
    - не содержит химических веществ, которые несут вред здоровью человека;<br />
    - не горит;<br />
    - устойчив к механическим воздействиям;<br />
    - имеет нейтральный запах.
  </p>`,
  for_home: 'Для дома',
  for_workshop: 'Для цехов',
  for_factory: 'Для заводов',
  for_school: 'Для школы',
  for_medical: 'Для медицины',
  for_office: 'Для офиса',
  for_state_ins: 'Для Гос. Учреждений',
  back_to_top: 'Наверх',
  location: 'г. Ташкент, ул. Гавхар, 151А',
  sum: 'Сум',
  kg1: 'Exclusive 1КГ (Развесной)',
};
