export default {
  contacts: 'Contactlar',
  about_company: `<h2>Биз ҳақимизда</h2>
  <p>
    Биз ўз фаолиятини бутун дунё учун қийин келган 2020 йилда бошлаган ёш ва ривожланаётган компаниямиз. Бизнинг фаолиятимиз поливинилацетат (ПВА) елим ишлаб чиқаришдан бошланган. Яқин келажакда эса биз маҳсулот турларини (ассортиментини) кўпайтиришни режалаштирганмиз.<br />
    Фаолиятимиз йўналиши тасодифан танланган эмас. ПВА елими иккита асосий хусусияти: безарарлиги (заҳарли эмаслиги) ва универсаллиги сабабли кенг тарқалган. Замонавий технологиялар туфайли унинг таркиби борган сари такомиллаштирилмоқда ва у янги-янги хусусиятларга эга бўлмоқда.<br />
    Елим бизнинг ҳаммамизни ҳақиқий маънода боғлайди, усиз ҳаётимизда қулайликлар яратишнинг иложи йўқ. Сиз қай томонга қараманг, ҳамма жойда турли хил елимлардан фойдаланилади. Бу Сизнинг уйингиз ёки офисингизда турган ёғочдан ясалган мебель ёки корпусли шкафлар. Бутун иш куни давомида Сиз устида километрлаб йўл босадиган ламинат. Сизнинг уйингиз полини безаб турган гилам. Сиз ёқтирган ва кийиб юрадиган кийимлар. Ҳатто ҳар бир одамда бор бўлган электроника ҳам.
  </p>`,
  about_pva_exclusive: `<h2>ПВА Exclusive елими ҳақида</h2>
  <p>
    ПВА ўз номини асосий таъсир этувчи модда – поливинилацетат шарафига олган ва у елим таркибининг 95 фоизини ташкил этади. Унинг асосий хусусияти шундаки, елимлаганда материаллар юзасидаги ўзаро бирикишни кучайтиради.<br />
    ПВА елимидан дурадгорлик ишида, қурилишда ва маиший ҳаётда ҳам кенг фойдаланилади. Қоғоз, картон, ёғоч, матодан ишланган турли буюмлар, линолеум ва бошқа материалларни ёпиштиришга мўлжалланган. Бундан ташқари уни кафель елими, шпатлевка, цемент қоришмаси, қуйма пол каби турли қурилиш қоришмаларига ҳам қўшиш мумкин.<br /><br />
    <strong>Елимнинг асосий хусусиятлари:</strong><br />
    - эскиришга юқори чидамлилик;<br />
    - елимланган материалларнинг қатламланмаслиги;<br />
    - қоришмалар эластиклиги ва қуюшқоқлигини ошириши;<br />
    - мустаҳкам елимли чок ҳосил қилиши;<br />
    - юзаларда ёрилишлар пайдо бўлиш эҳтимолини камайтириши.<br /><br />
    <strong>Афзалликлари:</strong><br />
    - таркибида инсон саломатлигига зарар келтирадиган кимёвий моддалар йўқ;<br />
    - ёнмайди;<br />
    - механик таъсирларга чидамли;<br />
    - нейтрал (зарарсиз) ҳидга эга.
  </p>`,
  for_home: 'Уй учун',
  for_workshop: 'Цехлар учун',
  for_factory: 'Заводлар учун',
  for_school: 'Мактабга',
  for_medical: 'Медицинага',
  for_office: 'Офисга',
  for_state_ins: 'Давлат марказига',
  back_to_top: 'Юкорига',
  location: 'Тошкент, ст. Гавхар, 151A',
  sum: 'Сўм',
  kg1: 'Exclusive 1КГ (вазн бўйича)',
};
